{
  "card_name": "전통시장온누리카드",
  "card_type": "신용카드",
  "keyword": "Biz/공공",
  "target_user" : "본인 + 가족",
  "brand" : "국내, MASTER",

  "sections": [

    {
      "heading": "■ 유사 금융상품과 구별되는 특징",
      "etc": [
        "- 신용카드는 신용을 담보로 이를 소지한 회원이 신용카드 가맹점에서 상품 등을 현금의 즉시 지불없이 구입할 수 있는 금융상품입니다.",
        "반드시 회원이 발급을 신청하여야 신용카드가 발행됩니다.",
        "- 신용카드는 본인 또는 법인의 신용한도 이내에서 이용할 수 있는 상품으로 구매 즉시 결제가 이루어지는 체크카드 및 직불카드와는 사용가능 가맹점 등에서 차이가 있습니다.",
        "신용카드는 신용카드 가맹점에서 사용 가능하며, 카드사에서 발급됩니다. 이용한도는 본인의 신용한도 이내이며, 선구매 후결제가 가능합니다. 또한 할부 결제도 사용할 수 있습니다. ",
        "체크카드는 신용카드 가맹점에서 사용 가능하지만, 예금잔액 이내에서만 사용 가능하며 결제는 구매 즉시 이루어집니다. 할부 결제는 불가능합니다.",
        "직불카드는 직불카드 가맹점에서 사용할 수 있고, 은행에서 발급됩니다. 예금잔액 이내에서만 사용 가능하며, 결제는 구매 즉시 이루어지며 할부 결제는 사용할 수 없습니다."
      ]
    },
    {
      "heading": "■ 민원 · 상담이 빈번하여 숙지가 필요한 사항",
      "subheading": "Q1. 카드 뒷면에 서명을 꼭 해야 하나요?", 
      "etc": [
        "→ 회원은 타인에게 카드를 빌려주거나 담보로 제공하면 안되며, 발급된 카드를 받는 즉시 카드 뒷면에 서명을 하여야 합니다. 카드 뒷면에 서명을 하지 않고 분실하는 경우, 부정사용된 금액에 대해 책임을 질 수 있습니다. (신용카드 개인회원 표준약관 제5조, 제40조)",
        "→ 카드 위 · 변조로 인하여 발생된 부정사용금액에 대해서는 카드사가 책임을 집니다. 다만, 회원의 고의나 중대한 과실로 인해 부정사용이 발생하는 경우에는 회원이 그 책임의 전부 또는 일부를 부담할 수 있습니다. (신용카드 개인회원 표준약관 제41조)"]
    },
    {
      "heading": "■ 민원 · 상담이 빈번하여 숙지가 필요한 사항",
      "subheading": "Q2. 카드 중도해지 시 연회비는 어떻게 반환받나요?", 
      "etc": [
        "→ 연회비는 카드발급 시점을 기준으로 원칙적으로 1년 단위로 청구됩니다. 연회비 부과기간이 끝나기 이전에 카드를 중도해지 하는 경우 남은 기간에 해당하는 연회비를 계산하여 10영업일(불가피한 경우 3개월) 이내에 반환하여 드립니다 . 다만, 카드발급 및 부가서비스 제공에 이미 지출된 비용은 제외됩니다. (신용카드 개인회원 표준약관 제6조, 제6조의2)"]
    },
    {
      "heading": "■ 민원 · 상담이 빈번하여 숙지가 필요한 사항",
      "subheading": "Q3. 일부결제금액이월약정(리볼빙) 이용 시 주의사항이 있나요?", 
      "etc": [
        "→ 일부결제금액이월약정(리볼빙)서비스를 이용하여 이월잔액이 발생하는 경우 수수료가 부과되며, 신용도에 영향을 줄 수 있습니다. [예시] 지난 달 이월금액 50만원, 이번 달 30만원(일시불) 이용 시 약정결제비율(50%), 수수료율(연17%)로 가정했을 때 청구되는 금액은 총 406,986원(①+②)이며, 다음 달로 이월되는 잔액은 40만원(③)입니다.",
        "① 리볼빙 수수료 : 6,986원(전월 잔액(50만원)×수수료율(17%)×30일/365일)",
        "② 청구되는 원금 : 40만원([50만원(이월금액)+30만원(당월 이용금액)]×50%(약정결제비율)",
        "③ 이월잔액 : 40만원(80만원(이월금액+당월 이용금액)-40만원(청구원금))"
      ]
    },
    {
      "heading": "■ 신용카드 이용대금 연체 시 발생하는 불이익",
      "subheading": "Q. 신용카드 이용대금을 연체할 경우 어떤 불이익이 발생하나요?",
      "etc": [
        "→ 신용카드 이용대금 연체 시에는 법에서 정하는 범위 내에서원 리금에 연체이자율이 적용되며, 금융거래가 제약되고 신용점수 등이 하락할 수 있으니 유의하여 주시기 바랍니다."
      ]
    },
    {
      "heading": "■ 민원을 제기하거나 상담을 요청하려는 경우 이용 가능한 연락처",
      "subheading": "Q. 신용카드와 관련하여 궁금한 점이나 민원사항이 있는 경우 어디로 연락해야 하나요?",
      "etc": [
        "→ 당사 고객센터(1588-1688) 및 홈페이지를 통해 금융상품에 관한 문의가 가능하며, 분쟁 발생 시에는 금융감독원(국번없이 1332) 등에 도움을 요청하실 수 있습니다.",
        "→ 회원은 자동이체계좌, 연락처 정보(주소, 전화번호, 이메일) 및 가족회원의 가족관계 등의 변경이 있을 때에는 즉시 카드사에 통지하여야 합니다.(신용카드 개인회원 표준약관 제44조)"
      ]
    },
    {
      "heading": "할인 서비스",
      "benefits": [
        "전통시장가맹점 이용 청구할인",
        "- 전월 이용실적 40만원 이상: 5% 할인, 월 최대 5천원 할인",
        "- 전월 이용실적 80만원 이상: 10% 할인, 월 최대 1만원 할인",
        
        "온누리상품권 차감 이용 환급할인",
        "- 전월 이용실적 40만원 이상: 5% 환급, 월 최대 5천원 환급",
        "- 전월 이용실적 80만원 이상: 10% 환급, 월 최대 1만원 환급",
        "- 할인조건: 건당 1만원 이상 이용 시 할인 제공",
  
        "KB Pay 쇼핑 이용 청구할인",
        "- 전월 이용실적 40만원 이상: 5% 할인, 월 최대 5천원 할인",
        "- 전월 이용실적 80만원 이상: 10% 할인, 월 최대 1만원 할인"
      ]
    },
    {
      "heading": "전통시장 및 온누리상품권 이용 관련 안내",
      "benefits": [
        "전통시장가맹점 : 국세청에서 지정한 전통시장 기준(월 1회 갱신)",
        "온누리상품권 가맹점 : 소상공인시장진흥공단에 등록된 가맹점 기준",
        "※ 온누리상품권 관련 세부 내용은 온누리상품권 홈페이지(onnurigift.or.kr) 또는 온누리상품권 App을 통해 확인 가능",
        "온누리상품권 차감 이용 : 온누리상품권 가맹점 이용 시 充전 온누리상품권 금액이 차감되는 방식의 카드이용을 의미",
        "(充전 온누리상품권 금액으로 대금지불/정산 되기 때문에 해당 이용금액은 고객 앞 청구되지 않음)",
        "※ 온누리상품권 차감 이용을 위해 ‘KB 전통시장온누리카드’를 온누리상품권 App에 사전 등록 필수",
        "※ 온누리상품권 잔액이 이용금액 이상일 경우에 한하여 온누리상품권 차감 이용이 가능하며, 온누리상품권 잔액이 부족한 경우 신용한도로 이용되어 결제일에 대금청구(신용한도 이용시 할인 불가, 온누리상품권 차감 이용+신용한도 이용의 복합결제 불가)",
        "※ 온누리상품권 차감 이용 할인금액은 매출전표 매입일 +1영업일 이내 결제계좌로 입금되며, 입금 시점에 고객의 납부할 카드대금이 있을 경우 해당금액에서 상계 처리",
        "※ 할인 받은 이용내역을 취소하는 경우 할인금액은 해당 이용 내역의 결제일에 청구됨 (단, 결제일 경과 및 해당 결제금액 청구작업 완료된 경우(CMS 등) 다음 결제일에 청구)",
        "전통시장 가맹점 및 온누리상품권 가맹점은 KB국민카드 홈페이지(www.kbcard.com) 및 KB Pay에서 확인 가능",
        "전통시장가맹점 이용 할인과 온누리상품권 차감이용 할인은 중복 적용 불가",
        "KB Pay 쇼핑 이용 할인과 온누리상품권 차감 이용 할인은 중복 적용 불가",
        "KB Pay 쇼핑 이용 : ‘KB Pay >쇼핑·여행·쇼핑’ 탭 내 이용 건에 한함 (단, 상품권·여행·티켓·도서 및 제휴몰 등 이용 건은 제외)",
        "실적유예 제공 : 최초 카드 사용등록일(KB Pay 간편결제 등록 포함)로부터 다음달 말일(실적 유예기간)까지 KB 전통시장온누리카드 전월 이용실적 40만원 미만 시, 40만원이상 구간으로 할인 제공",
        "(단, 최초 카드 사용등록일 실적이 40만원 이상일 경우에는 다음달에 해당 실적구간의 할인한도 적용)"
      ]
    },
    {
      "heading": "전월 이용실적 기준",
      "condition": [
        "전월 1일~말일(승인시점 기준) ‘KB 전통시장온누리카드’ 일시불 및 할부 승인금액 기준 (가족카드 포함)",
        "해외 이용금액은 전월 1일~말일까지 일시불 매입완료 기준",
        "취소금액은 취소전표가 KB국민카드에 접수된 월의 실적에서 차감"
      ]
    },
    {
      "heading": "할인 제외 대상",
      "condition": [
        "무이자할부 이용금액, 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전 금액, 취소금액"
      ]
    },
    {
      "heading": "전월 이용실적 제외 대상",
      "condition": [
        "KB 전통시장온누리카드로 할인 받은 이용건(해당 이용금액 전체)",
        "단기카드대출(현금서비스), 장기카드대출(카드론)",
        "상품권 및 선불카드(선불전자지급수단 포함) 구입·충전 금액",
        "아파트관리비, 유치원/초·중·고 학교 납입금 전체",
        "정부지원금(보육료/유치원보조비/바우처 이용금액 등)",
        "대학(대학원)등록금, 국세, 지방세, 공과금(전기/수도 등)",
        "4대사회보험료(건강/연금/고용/산재)",
        "각종 수수료 및 이자, 연체료, 연회비",
        "무승인전표(교통요금/자판기/터널통행료/항공기내 이용 등)",
        "취소금액"
      ]
    },
      {
        "heading": "연회비",
        "condition": [
          "구분: 국내전용(Local)/국내외겸용(Master)",
          "일반카드: 2만원 (기본연회비 7천원 + 제휴연회비 1만3천원)",
          "모바일단독카드: 1만4천원 (기본연회비 1천원 + 제휴연회비 1만3천원)",
          "연회비는 카드발급 시점을 기준으로 1년 단위로 청구되며, 초회/2차년도 이후 연회비 면제 조건은 없습니다.",
          "해당 카드 연회비(기본연회비+제휴연회비)는 카드별로 청구됩니다.",
          "모바일 단독카드란 카드 실물 없이 스마트폰 앱(KB Pay 등)에 카드정보를 등록하여 모바일로 이용 가능한 카드입니다.",
          "KB 전통시장온누리카드를 모바일 단독카드로 발급받는 경우 국내 일부 및 해외 오프라인 가맹점에서 사용이 제한됩니다.",
          "모바일 단독카드 신청 시 ‘KB국민모바일회원약관’을 반드시 확인 바랍니다.",
          "모바일 단독카드로 이용 가능한 국내 오프라인 가맹점 세부안내는 KB국민카드 홈페이지 > 서비스 > 결제서비스 > KB Pay > KB Pay가맹점 참조"
        ]
      },
      {
        "heading": "연회비 반환기준",
        "condition": [
          "회원이 유효기간이 도래하기 전에 카드를 해지한 경우 연회비 반환금액은 계약을 해지한 날부터 일할 계산하여 산정하며, 10영업일 이내에 반환처리 됩니다.",
          "다만, 부가서비스 제공내역 확인에 시간이 소요되는 등 불가피한 사유로 10영업일 이내에 반환하기 어려운 경우 계약 해지일부터 3개월 이내에 반환할 수 있습니다.",
          "이 경우 회원이 이미 납부한 연회비에 반영된 다음의 비용은 금액산정에서 제외됩니다.",
          "① 카드의 발행, 배송 등 카드발급(신규발급)에 소요된 비용",
          "② 카드 이용 시 제공되는 추가적인 혜택(기프트 제공 비용) 등 부가서비스 제공에 소요된 비용"
        ]
      },  
      {
        "heading": "부가서비스 변경 안내",
        "condition": [
          "KB 전통시장온누리카드(2025.06.30 출시)를 이용하는 경우 제공되는 할인혜택 등의 부가서비스는 다음 각 호를 제외하고는 변경할 수 없습니다. (단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외합니다.)",
          "1. 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우",
          "2. 제휴업체의 휴업·파산·경영상의 위기로 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우",
          "2. 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우",
          "3. 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인하여 상품의 수익성이 현저히 낮아진 경우",
          "카드사가 부가서비스를 변경하는 경우 변경사유, 변경내용 등을 사유 발생 즉시 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 서로 다른 2가지 이상의 방법으로 고지해 드립니다. 단, 상기 3호의 경우 부가서비스 변경일 6개월 이전부터 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 서로 다른 2가지 이상의 방법으로 매월 고지해 드립니다."
        ]
      },
      {
        "heading": "해외이용 확인사항",
        "condition": [
          "해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율 적용 후, 국제브랜드사가 부과하는 국제브랜드 수수료(Master 1.0%)와 KB국민카드가 부과하는 해외서비스 수수료 (0.25%)를 포함하여 원화로 청구합니다.",
          "이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정합니다.",
          "[해외 이용 시 청구금액 산출 방법]",
          "해외 이용 시 청구금액 = (거래미화금액 × 전신환매도율¹) + 국제브랜드수수료² + 해외서비스 수수료³",
          "1. 전신환매도율: 접수일의 KB국민은행 최초 고시 전신환매도율",
          "2. 국제브랜드 수수료 = (거래미화금액 × 국제브랜드 이용수수료율) × 전신환매도율",
          "3. 해외서비스 수수료 = (거래미화금액 × 해외서비스 수수료율) × 전신환매도율",
          "* 해당 내용은 해외원화결제(DCC) 서비스 수수료가 없는 경우이며, 해외원화결제(DCC) 서비스 이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.",
          "* 해외원화결제(DCC) 차단 서비스 이용방법: KB국민카드 홈페이지/모바일 > 서비스 > 해외이용 서비스 > 해외원화결제(DCC) 차단 서비스"
        ]
      },  
      {
        "heading": "가족카드 발급 관련 안내",
        "condition": [
          "• 가족카드 연회비는 별도로 청구되지 않으며, 가족카드 발급 매수에는 제한이 없습니다.",
          "• 가족카드 부가서비스 이용조건 및 제공 범위는 본인회원 카드의 이용조건 및 제공 범위와 동일하며 합산 관리됩니다.",
          "• 가족카드 연말정산 시 가족카드 ‘신용카드 등 사용금액’은 가족카드 명의자(카드 앞(뒷)면에 표기된 이름)의 ‘신용카드 등 사용금액’으로 포함됩니다. 연간 소득 금액기준은 국세청 기준에 따릅니다.",
          "• 본인회원이 고객센터를 통해 가족회원 앞 SMS서비스 신청이 가능하며, 가족카드 이용대금은 본인회원 이용대금 명세서에 합산 청구됩니다. (단, 가족카드 결제계좌를 별도로 운영하는 경우는 제외합니다.)",
          "• 가족카드 이용금액에 따른 포인트는 본인회원의 포인트에 적립되어 관리되며, 본인회원이 고객센터 또는 홈페이지/모바일앱을 통해 신청 시 타 회원에게 양도 가능합니다. 단, 포인트 양도는 KB포인트리에 한해 이용이 가능합니다.",
          "• 이혼, 사망, 파양 등 가족관계 변동 시에는 KB국민카드 고객센터 또는 영업점을 통해 가족관계 변동 사실을 신고하여야 합니다.",
          "• 가족관계가 변동이 되었음에도 가족카드를 정지(또는 해지)시키지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다. 가족카드 정지(또는 해지)는 KB국민카드 고객센터, 영업점, 홈페이지/모바일앱을 통해 처리 가능합니다. (홈페이지/모바일앱은 본인회원만 가능)",
          "• 본인회원이 요청할 경우 가족회원의 동의 없이 가족카드는 한도감액, 정지, 해지될 수 있으며, 이 경우 즉시 그 사실을 본인회원과 가족회원에게 안내합니다. (단, 연락 가능한 휴대폰번호가 없는 경우는 제외합니다.)",
          "• 개인정보 표준약관 제7조(카드이용정지) ①항의 사유로 본인회원 카드가 이용정지 되는 경우 가족카드도 정지되며, 본인회원의 카드 해지(탈회) 시 가족카드도 해지됩니다."
        ]
      },  
      {
        "heading": "기타",
        "condition": [
          "• KB 전통시장온누리카드 서비스는 대상 가맹점이 KB국민카드의 업종분류 기준, 지정 업종으로 등록된 경우에 한하여 제공됩니다.",
          "• 별도 전용 가맹점번호로 승인처리되는 PG(결제대행)업체 또는 일부 간편결제(Pay) 이용 시 할인대상에서 제외될 수 있습니다.",
          "• KB 전통시장온누리카드는 본인회원 기준으로 월간한도 한도가 제공되며, 적용기간은 매월 1일~말일(승인시점기준)입니다.",
          "• 전표 매입 순서대로 월간 한도 내 할인이 적용되며, 월 잔여 할인한도는 이월되지 않습니다.",
          "• 할인받은 이용건을 취소할 경우 취소전표가 실시간으로 접수되지 않아, 할인한도가 즉시 복원되지 않을 수 있습니다.",
          "• 결제계좌 개설 기관의 영업 마감시간(16시) 이후 입금된 금액에 대해서는 당일 출금되지 못하여 연체 처리 될 수 있으니 유의하시기 바랍니다. 자동이체 업무 마감시간 이후 당사 홈페이지/모바일* 등에서 바로 출금(즉시결제) 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.",
          "* 세부내용: KB국민카드 홈페이지 > MY KB > 바로출금 또는 가상계좌 참조",
          "※ 카드 신청 전 상품설명서 및 약관을 반드시 확인하시기 바랍니다.",
          "※ 금융소비자는 금소법 제19조 제1항에 따라 해당상품 또는 서비스에 대하여 설명을 받을 권리가 있으며, 그 설명을 듣고 내용을 충분히 이해한 후 거래하시기 바랍니다.",
          "※ 신용카드 발급이 부적격한 경우(신용점수 낮음, 연체금 보유 등) 카드발급이 제한 될 수 있습니다.",
          "※ 카드이용대금과 이에 수반되는 모든 수수료는 지정된 대금결제일에 상환합니다.",
          "※ 필요 이상의 신용카드 발급 및 사용은 개인신용평점이나 이용한도 등에 영향을 미칠 수 있습니다.",
          "※ 상품 관련 세부 문의는 홈페이지(www.kbcard.com) 참조 또는 고객센터(☎1588-1688)로 문의하여 주시기 바랍니다."
        ]
      },  
      {
        "heading": "연체이자율",
        "condition": [
          "• 회원별/이용 상품별 정상 이자율 +3%p, 최고 연 20% 이내",
          "* 단, 연체 발생 시점에 정상 이자율이 없는 경우, 아래와 같이 적용",
          "  – 일시불 거래 연체 시: 거래 발생 시점의 최소기간(2개월) 유이자할부 수수료율 적용",
          "  – 무이자할부 거래 연체 시: 거래 발생 시점의 동일한 할부 계약기간의 유이자할부 수수료율 적용",
          "  – 그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리* 중 높은 금리 적용",
          "     * 한국은행에서 매월 발표하는 가장 최근의 비은행 금융기관 가중평균대출금리(신규대출 기준)",
          "• 상환능력에 비해 신용카드 사용금액이 과도할 경우 귀하의 개인신용평점이 하락할 수 있습니다.",
          "• 개인신용평점 하락 시 금융거래 관련된 불이익이 발생할 수 있습니다.",
          "• 일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다."
        ]
      },
    
    {
      "heading": "1. 카드상품의 개요",
      "agreement": [
        "- 신용카드는 신용을 담보로 이를 소지한 회원이 신용카드 가맹점에서 상품 등을 현금의 즉시 지불없이 구입할 수 있는 증표로서 반드시 회원이 발급을 신청해야 신용카드가 발행됩니다.",
        "- 신용카드의 유효기한은 카드표면에 기재됩니다. 유효기한이 도래한 신용카드에 대해서는 회원에 대한 심사를 거쳐 갱신발급 요건을 충족하는 회원에 대해 신용카드를 갱신발급하며, 요건을 충족하지 못한 회원에 대해서는 갱신발급이 제한될 수 있습니다."
      ]
    },
    {
      "heading": "2. 결제일자에 따른 대금납부일 등 신용카드 결제와 관련된 조건",
      "agreement": [
        "- 회원은 카드이용대금과 이에 수반되는 모든 수수료를 지정된 대금결제일에 자동이체 결제방법 또는 카드사가 정하는 방법으로 결제하여야 하며, 대금결제일은 결제 가능일 중에서 회원이 정하는 날로 지정할 수 있습니다.",
        "- 카드사는 회원의 카드이용대금을 결제일에 자동이체 계좌에서 인출하여 결제하며 은행 영업마감시간(16시) 이후에 입금된 금액은 결제 계좌 개설 기관의 사정에 따라 자동인출되지 않을 수 있습니다.",
        "* 주요 결제일별 카드 이용기간은 다음과 같습니다.",
        "결제일에 따라 일시불/할부 이용기간이 다릅니다. 결제일이 1일이면 전전월 18일부터 전월 17일까지의 사용 내역이 해당됩니다. 결제일이 5일이면 전전월 22일부터 전월 21일까지, 결제일이 10일이면 전전월 27일부터 전월 26일까지, 결제일이 12일이면 전전월 29일부터 전월 28일까지입니다. 14일, 20일, 23일, 25일 등도 마찬가지로 각각 지정된 구간이 존재합니다.",
        "단기카드대출(현금서비스)의 경우, 결제일 기준 전전월 결제일 +1일부터 전월 결제일까지의 이용 내역이 포함됩니다.",
        "* 결제일 : 결제일이 공휴일(금융기관 휴무일 포함)인 경우는 이후 최초 도래하는 영업일",
        "* 설 · 추석 연휴 등으로 인해 우체국의 우편물량이 집중되는 경우 우편명세서의 배송이 일부 지연될 수 있으며, 결제금액은 홈페이지 www.kbcard.com / KB국민카드앱 / 고객센터 1588-1688 / 영업점을 통해 확인 가능합니다."
      ]
    },
    {
      "heading": "3. 할부, 단기카드대출(현금서비스) 등 신용카드 이용과 관련된 각종 수수료",
      "agreement": [
        "- 회원이 할부, 단기카드대출(현금서비스), 일부결제금액이월약정(리볼빙) 이용 시 할부 개월 수 및 개인신용평점에 따라 수수료율이 차등 적용됩니다.",
        "일시불 결제는 신용카드 이용금액을 한 번에 결제하는 방식이며 수수료가 없습니다.",
        "할부 결제는 할부기간에 따라 금액을 나누어 결제하는 방식으로, 연 8.60%~19.95%의 수수료가 부과됩니다.",
        "**단기카드대출(현금서비스)**는 신용한도 내에서 단기 자금을 융통할 수 있는 방식이며, 수수료율은 연 5.90%~19.95%입니다.",
        "**일부결제금액이월약정(리볼빙)**은 일정 금액 이상만 납부하고 나머지는 다음 달로 이월하는 방식으로, 연 5.60%~19.95%의 수수료율이 적용됩니다.",
        "* 상기 수수료율은 회원님의 개인신용평점 및 수익기여도에 따라 등급별로 조정될 수 있습니다.",
        "- 해외이용에 대한 청구금액에는 국제카드 브랜드사가 부과하는 국제브랜드수수료(K-World(JCB):1%, 마스터:1%, 아멕스:1.4%, 비자:1%~1.1%등)가 포함되며, 회원님께 원화로 청구되는 금액은 당사 접수일의 KB국민은행 최초 고시 전신환매도율이 적용됩니다.",
        "- 해외이용 청구금액에는 해외서비스수수료(0.25%)가 포함됩니다. 이 경우 국내 카드사의 해외서비스수수료는 국제브랜드 수수료를 제외하고 산정됩니다. 단, 단기카드대출(현금서비스)의 경우 이용일로부터 8일이내에 선결제하시는 경우 해외서비스수수료가 면제됩니다.",
        "연체이자율(연)은 회원별/이용상품별 정상이자율 + 3%p (최고 연 20%)입니다. 단, 정상이자율이 없는 경우, 일시불 거래 : 거래발생시점의 최소기간(2개월) 유이자 할부수수료율 적용, 무이자할부 거래 : 거래발생시점의 동일한 할부계약기간의 유이자 할부수수료율 적용",
        "- 신용카드 이용대금을 연체하는 경우 신용도 하락, 연체이자 및 지연배상금 발생, 카드이용 정지, 카드이용한도감액, 카드이용 계약해지 등 불이익이 발생할 수 있습니다.",
        "* 단, 카드사는 「개인금융채권의 관리 및 개인금융채무자의 보호에 관한 법률」에 따라 원금이 5천만원 미만인 경우에는 연체가 발생하여 기한의 이익이 상실된 경우에도 기존 약정에 따를 때 채무이행의 기한이 도래하지 아니한 부분에 대하여는 연체이자를 받을 수 없습니다."
      ]
    },
    {
      "heading": "4. 연회비 청구 및 연회비 반환 규정",
      "subheading": "연회비",
      "agreement": [
        "- 연회비는 카드사가 신용카드 발급, 이용대금명세서 발송 및 회원관리시스템 유지 등 관리비용을 충당하기 위하여 부과하는 기본연회비와 카드별로 제공하는 부가서비스 비용을 충당하기 위하여 부과하는 제휴연회비로 구성됩니다."
      ]
    },
    {
      "heading": "4. 연회비 청구 및 연회비 반환 규정",
      "subheading": "연회비 청구안내",
      "agreement": [
        "- 기본 연회비는 최초 신용카드 발급월을, 제휴연회비는 제휴카드 발급월(맞춤서비스 선택월)을 연회비 약정월로 하며, 연회비 약정기간은 연회비 약정월로부터 1년으로 하며 1년 단위로 매년 청구됩니다. 다만, 다른 법령 등에서 연회비를 부과하지 않도록 규정한 경우와 갱신발급 시 카드사의 연회비 면제조건을 충족한 경우를 제외하고는 최초년도 연회비는 면제되지 않으며 연회비 부과 시점을 기준으로 1년 이상 사용하지 않은 카드에 대한 연회비는 부과하지 않습니다."
      ]
    },
    {
      "heading": "4. 연회비 청구 및 연회비 반환 규정",
      "subheading": "연회비 반환안내",
      "agreement": [
        "- 회원이 유효기한 도래 전에 카드를 해지하는 경우 연회비 반환금액은 회원이 카드사와 계약을 해지한 날로부터 일할 계산하여 산정하며, 카드의 발행/배송 등 카드발급(신규발급의 경우로 한정)에 소요된 비용 및 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용을 제외하고 10영업일이내에 반환하여 드립니다. 다만, 부가서비스 등 제공내역 확인에 기간 소요 시에는 3개월 이내에 반환할 수 있습니다.",
        "* 연회비 반환금액 일할 계산방법 예시 : 반환연회비=(기 납부 연회비-공제 대상 반환 제외비용) * 잔여일수/연회비 부과대상일수"
      ]
    },
    {
      "heading": "5. 계약해지 시 불이익",
      "agreement": [
        "- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우 이미 납부한 연회비 중 남은 기간에 해당하는 연회비를 일할 계산(하루 단위로 계산)하여 반환(카드발급 및 부가서비스 제공에 이미 지출된 비용은 반환금액에서 제외)하며, 카드사는 카드이용계약이 해지된 경우 그날까지의 채무 전액 변제를 요구할 수 있습니다."
      ]
    },
    {
      "heading": "6. 신용카드 이용의 제한",
      "agreement": [
        "- 카드사는 회원 및 가맹점의 신용도, 법령 규정, 감독기관의 지시 등을 고려하여 회원의 특정 가맹점(국내 및 해외 가맹점 포함)에 대한 카드 사용 또는 이용한도를 제한할 수 있습니다.",
        "(예시 : 카지노, 경마, 경정, 경륜장, 복권방, 해외가상화폐거래소 등)"
      ]
    },
    {
      "heading": "7. 신용 점수에 미치는 영향",
      "agreement": [
        "- 해당 금융거래로 인하여 개인신용평가회사가 개인신용평점을 만들어 낼 때 해당 신용정보주체에게 불이익이 발생할 수 있으며, 개인신용평점 하락 시 불이익 발생 가능성이 있는 금융거래는 대출, 신용카드, 시설대여(리스), 할부금융 등입니다.",
        "- 필요 이상의 신용카드를 발급받는 경우 개인신용평점이나 이용한도에 영향을 미칠 수 있으며, 상환능력에 비해 신용카드 사용액이 과도한 경우 개인신용평점이 하락할 수 있습니다.",
        "- 해당 금융거래가 변제나 이에 준하는 방식으로 거래가 종료된 경우에도 일정기간 개인신용평점의 산정에 영향을 줄 수 있습니다."
      ]
    },
    {
      "heading": "8. 기한의 이익 관련 안내",
      "agreement": [
        "- 카드사로부터 별도 청구가 없더라도 파산 · 개인회생절차 개시의 신청이 있거나, 채무불이행자 명부 등재 신청이 있는 경우(신용카드 개인회원 표준약관 제29조 등에서 정한 사유)등은 모든 신용카드 이용대금을 대금결제일이 도래하기 전임에도불구하고 즉시 상환하셔야 합니다.",
        "- 기한의 이익이란 회원이 당초 지정한 이용대금 결제일까지는 이용대금을 상환하지 않아도 되며 그 기간동안 회원이 가지는 이익을 의미하며, 기한의 이익이 상실되면 모든 이용대금을 즉시 상환하셔야되며 연체이자 부담 및 일정기간 경과 후 신용도 판단정보 등록 등이 적용됩니다."
      ]
    },
        {
      "heading": "8. 기한의 이익 관련 안내",
      "subheading": "주요 기한의 이익 상실 사유",
      "agreement": [
        "- 신용카드 거래와 관련하여 허위, 위변조 또는 고의로 부실자료를 제출하여 카드사의 채권보전에 중대한 손실을 유발한 때",
        "- 신용카드 이용대금(단기카드대출(현금서비스)포함) 또는 다른 금융기관에 대한 채무를 연체한 경우",
        "- 할부금을 연속하여 2회 이상 연체하고, 그 연체한 금액이 총 할부금액의 1/10을 초과하는 경우",
        "- 다른 채무로 인하여 압류, 경매, 기타 강제 집행을 당한 경우 등"
      ]
    },
    {
      "heading": "9. 일부결제금액이월약정(리볼빙) 유의사항",
      "agreement": [
        "- 카드사는 회원의 개인신용평점 변동, 카드사의 조달금리 변동, 금융환경 변화 등에 따라 수수료율 및 연체료율을 인상 · 인하할 수 있으며, 일부결제금액이월약정(리볼빙)을 이용하여 이월잔액이 발생하는 경우 개인신용평점이 하락할 수 있습니다."
      ]
    },
    {
      "heading": "9. 일부결제금액이월약정(리볼빙) 유의사항",
      "subheading": "일부결제금액이월약정(리볼빙) 수수료 계산 사례",
      "agreement": [
        "전월에 일부결제금액이월약정(리볼빙)으로 이월된 금액이 50만원이고, 당월 신규 이용금액이 30만원(일시불)일 경우를 예시로 수수료 및 결제금액을 계산합니다. 약정결제비율은 50%, 최소결제비율은 10%, 수수료율은 연 17%이며, 이용경과일수는 30일입니다. 일부결제금액이월약정 대상 외 금액은 10만원입니다. 이 경우 회원이 당월에 결제해야 할 총 금액은 506,986원입니다. 단, 최소결제금액 186,986원만 결제해도 연체로 간주되지 않으며, 나머지 잔여금액(32만원)은 다음 달로 이월됩니다. 이 잔여금액에는 리볼빙 수수료가 부과됩니다."
      ]
    },    
        {
      "heading": "9. 일부결제금액이월약정(리볼빙) 유의사항",
      "subheading": "항목별 상세 계산",
      "agreement": [
        "▪ 최소결제금액 = (최소청구원금 5만원 또는 약정청구원금의 10% 중 큰 금액) + 수수료 6,986원 + 대상 외 금액 10만원 → 계산 결과: 80,000 + 6,986 + 100,000 = 186,986원",
        "▪ 약정결제금액 = (일부결제금액이월약정(리볼빙)의 약정청구원금) + 일부결제금액이월약정(리볼빙) 수수료 + 일부결제금액이월약정(리볼빙) 대상 외 금액 → 계산 결과: 약정청구원금 400,000 + 수수료 6,986 + 대상 외 금액 100,000 = 506,986원",
        "▪ 최소청구원금 = (전월 이월금액 50만원 + 당월 30만원) × 최소결제비율 10% = 80,000원",
        "▪ 리볼빙 수수료 = 전월 이월금액 50만원 × 연 17% × (30일 / 365일) = 6,986원",
        "▪ 약정청구원금 = (전월 50만원 + 당월 30만원) × 약정결제비율 50% = 400,000원"
      ]
    }, 
    {
      "heading": "10. 위법계약해지권",
      "agreement": [
        "- 카드사가 아래와 같이 「금융소비자 보호에 관한 법률」(이하 \"금융소비자보호법\")상 의무를 위반하여 계약을 체결한 경우, 고객은 해당 계약을 해지할 수 있습니다.",
        "· 금융소비자보호법 제17조 제3항을 위반하여 적합하지 아니하다고 인정되는 계약의 체결을 권유한 경우",
        "· 금융소비자보호법 제19조 제1항 또는 제3항을 위반하여 설명의무를 이행하지 아니한 경우",
        "· 금융소비자보호법 제20조 제1항을 위반하여 불공정영업행위를 한 경우",
        "· 금융소비자보호법 제21조를 위반하여 부당권유행위를 한 경우",
        "- 위법계약 해지를 요구하기 위해서는 계약체결일로부터 5년, 위법사실을 안 날로부터 1년이내 서면 등으로 계약의 해지를 요구하여야 하며, 계약해지요구서에 위반사실을 입증하는 서류를 첨부하여 카드사에 제출하여야 합니다.",
        "- 카드사는 해지를 요구받은 날부터 10일 이내에 고객에게 수락 여부를 통지하며, 거절 시에는 그 사유를 함께 통지합니다."
      ]
    },
    {
      "heading": "11. 카드이용 등에 관한 이의제기",
      "agreement": [
        "- 회원이 카드이용대금 및 카드사와의 신용카드 거래에 있어 이의가 있는 경우 홈페이지 www.kbcard.com / KB국민카드앱 / 고객센터 1588-1688 / 영업점을 통하여 이의 제기 할 수 있으며, 카드사는 이의제기 조사 및 검토결과를 서면 또는 유선 등의 방법으로 회원님께 통지해 드립니다."
      ]
    },
    {
      "heading": "12. 고객의 이해여부 확인을 위한 추가 안내",
      "agreement": [
        "- 신용카드 이용대금을 연체할 경우, 원리금에 연체이자율이 적용되고 금융거래가 제약되며 신용점수등이 하락하는 불이익이 발생할 수 있습니다.",
        "- 연회비 부과기간이 끝나기 이전에 카드를 중도해지하는 경우, 남은 기간에 해당하는 연회비를 일할 계산하여 반환해 드리나, 카드발급 및 부가서비스 제공에 이미 지출된 비용은 반환금액에서 제외됩니다.",
        "- 카드 이용한도는 카드발급을 신청할 때 회원이 신청한 금액과 카드사의 심사기준을 종합적으로 반영하여 책정하며, 카드사는 회원의 월 평균 결제능력, 신용도, 이용실적 등을 바탕으로 매년 1회 이상 정기적으로 이용한도 적정성을 평가한 후 이용한도를 조정할 수 있습니다."
      ]
    },
    {
      "heading": "13. 단기카드대출(현금서비스) 금리인하요구권 안내 대상 비대상",
      "agreement": [
        "- 단기카드대출(현금서비스) 이용 시 「여전법」 제 50조의 13(금리인하 요구)에 따라 회원의 신용상태가",
        "개선되었다고 판단되는 경우(개인신용평점 상승, 소득 증가, 재산 증가 등) 카드사에 금리인하요구권을 신청할 수 있습니다.단, 신용상태가 금리에 영향을 주지 않는 상품은 금리인하요구권의 행사 대상에서 제외되오니, 상단의 체크박스를 확인하여 주시기 바랍니다.",
        "* 홈페이지 www.kbcard.com / KB Pay / 고객센터 1588-1688에서 신청 가능합니다.(신청시기, 횟수 제한 없음)",
        "* 카드사는 신용상태 개선을 확인하기 위한 자료 제출을 요구할 수 있으며, 금리인하 인정 요건을 충족하지 못하는 경우 등 심사 결과에 따라 금리인하요구는 수용되지 않을 수 있습니다.",
        "* 카드사는 금리인하요구를 받은 날부터 '10영업일 이내'(고객에게 자료를 보완 요구하는 날부터 자료가 제출되는 날까지의 기간은 포함되지 않음)에 금리인하요구 수용 여부 및 사유를 전화, 서면, 문자메시지, 전자우편 또는 그 밖에 이와 유사한 방법으로 회원에게 통지합니다."
      ]
    },
    {
      "heading": "14. 자료열람요구권",
      "agreement": [
        "- 고객은 분쟁조정 또는 소송의 수행 등 권리구제를 위한 목적으로 금융회사가 기록 및 유지·관리하는 다음의 자료에 대한 열람(사본 및 청취 포함)을 요구할 수 있습니다.",
        "· 계약체결에 관한 자료, 계약의 이행에 관한 자료, 금융상품등의 관한 광고 자료, 고객의 권리행사에 관한 자료, 내부통제기준의 제정 및 운영 등에 관한 자료, 업무 위탁에 관한 자료",
        "- 금융회사는 고객의 분쟁조정 신청내역 또는 소송제기 등의 목적 및 열람의 범위가 기재된 열람요구서로 열람을 요구받은 날로부터 6 영업일 이내에 고객이 해당 자료를 열람할 수 있게 합니다.",
        "- 금융회사는 법령, 제3자의 이익 침해, 영업비밀의 침해 등의 사유가 있는 경우 이를 고객에게 알리고 자료 열람을 제한하거나 거절할 수 있습니다."
      ]
    },
    {
      "heading": "15. 신용카드 해지 신청 안내",
      "agreement": [
        "- 해지 신청 : 회원은 인터넷 홈페이지, 카드사 앱, 고객센터를 통해 신용카드의 해지를 신청할 수 있습니다.",
        "· [인터넷 홈페이지] 홈페이지 접속 > MY KB > 정보관리 > 소유카드관리 > 본인 인증 후 카드 해지 완료",
        "→ 인터넷 홈페이지를 통한 신용카드 해지 신청은 시간 제한 없이 가능",
        "(단, 매월 셋째 주 일요일 00:00~07:00 시스템조정작업시간 거래 제한)",
        "· [앱] KB국민카드 앱 > 카드 > 소유카드관리 > 카드 해지 완료",
        "· [고객센터] 1588-1688 > ARS 1번 개인회원 > ARS 0번 상담원 연결",
        "→ 고객센터를 통한 신용카드 해지 신청은 평일 9시~18시까지 가능",
        "- 해지 처리 : 신용카드 해지로 인해 탈회가 되는 경우에는 결제대금 납부, 포인트 소멸 안내 등을 위해 상담 직원과 통화가 필요할 수 있습니다."
      ]
    },
    {
      "heading": "16. 개인신용평가대응권 (자필로 괄호 안에 엷게 인쇄된 부분을 직접 기재하여 주시기 바랍니다.)",
      "agreement": [
        "- 개인신용평가대응권이란 개인인 금융소비자가 자동화평가*에 따른 개인신용평가 ( 결과 및 주요기준 등의 설명 )과 자동화평가 결과의 산출에 유리하다고 판단되는 정보를 제출 또는 기초정보의 ( 정정·삭제·재산출을 요구 )할 수 있는 권리(신용정보의 이용 및 보호에 관한 법률 제36조의2)를 말합니다.",
        "* 금융회사 임직원이 평가 업무에 관여하지 아니하고 컴퓨터 등 정보처리장치로만 개인신용정보 및 그 밖의 정보를 처리하여 개인인 금융소비자를 평가하는 행위",
        "- 금융소비자는 신용정보의 이용 및 보호에 관한 법률 제36조의2에 따라 자동화 평가의 결과, 자동화 평가의 주요 기준, 자동화 평가의 평가에 이용된 기초정보 등에 대해 설명하여 줄 것을 금융회사에 요구*할 수 있습니다.",
        "* 인터넷 홈페이지 : 고객센터 > 고객상담 > 자동화 평가 결과 대응권 신청",
        "- 금융회사는 다음 어느 하나에 해당하는 경우에는 금융소비자의 요구를 거절할 수 있으며, 기초정보가 정정·삭제되었더라도 신용상태의 개선이 경미한 경우, 재평가결과는 기존과 동일할 수 있습니다.",
        "· 자동화평가가 아닌 방식으로 개인의 신용을 평가하는 경우",
        "· 관련 법령에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우",
        "· 해당 금융소비자의 요구에 따르게 되면 금융거래 등 상거래관계의 설정 및 유지 등이 곤란한 경우",
        "· 금융소비자가 정정 또는 삭제 요청한 내용이 사실과 다른 경우",
        "· 정당한 사유 없이 동일한 금융거래 등에 대해 3회 이상 반복적으로 대응권을 행사하는 경우"
      ]
    }
  ]
}